"OK"="ОК";
"CANCEL" = "Отменить";
"Can't load bundle"="Не удается загрузить пакет";
"Apple" = "Apple";
"Pictures" = "Изображения";
"Other" = "Другое";
"CHOOSE" = "Выбрать";
"DOT_MAC_AND_RSS" = "%@ и RSS"; // %@ is (was) ".Mac" -- warning, this is used by QuartzComposerScreenSaver.
"VALIDATING_RSS" = "Проверка RSS…";
"NO_FEED_FOUND" = "Не удается найти источник.";
"GETTING_ALBUMS" = "Получение альбомов…";
"SELECT_ALBUMS" = "Выберите альбомы для отображения:";
"INVALID_MEMBER_NAME" = "Недействительное имя пользователя.";
"NO_ALBUMS_FOR_USER" = "Не удалось найти альбомы для данного пользователя.";

/* strings for tool tips */
"minute" = "мин.";
"minutes" = "мин.";
"hour" = "ч.";
"hours" = "ч.";
"OPTIONS_BUTTON_TIP" = "Установить параметры заставки.";
"Never" = "Никогда";
"Slideshow" = "Слайд-шоу";
"Collage" = "Коллаж";
"Mosaic" = "Мозаика";

/* An alternate to "Display Style" for the segmented control label. */
"STYLE" = "Стиль";

/* For contextual menu */
"DELETE" = "Удалить";
"REVEAL_IN_FINDER" = "Показать в Finder";
"MOVE_TO_TRASH" = "Переместить в Корзину";

/* For add button */
"BROWSE_SCREEN_SAVERS" = "Обзор заставок";
"ADD_MOBILE_ME_GALLERY" = "Добавить галерею MobileMe…";
"ADD_PICTURES" = "Добавить папку с изображениями…";
"ADD_RSS_FEED" = "Добавить источник RSS…";
"BROWSE_SCREEN_SAVERS_URL" = "http://www.apple.com/downloads/macosx/icons_screensavers/";
"ADD_SAVER_AX_VALUE" = "Добавить изображения или просмотреть заставки";
"REMOVE_SAVER_AX_VALUE" = "Удалить выбранную заставку";

/* Alerts */
"INCOMPATIBLE_TITLE" = "Заставку %@ нельзя использовать на этом компьютере.";
"INCOMPATIBLE_DESC" = "Обратитесь к разработчику этой заставки за более новой версией.";
"DELETE_WARNING_TITLE" = "Вы действительно хотите удалить «%@»?";
"DELETE_WARNING_DESC" = "Заставка будет перемещена в Корзину.";
